{ 
    "navbarHome" :"Inicio",
    "navbarProd": "Productos",
    "navbarCI": "Certificacion Internacional",
    "navbarCafe" : "Cafe",
    "navbarLact": "Lacteos",
    "navbarAzcr": "Azucar",
    "navbarFts" : "Frutos Secos",
    "navbarW": "Vinos",
    "navbarBeef": "Carne Bovina",
    "navbarH": "Con Hueso",
    "navbarSH": "Sin Hueso",
    "navbarElab": "Elaborados",
    "navbarBG":"Hamburguesa",
    "navbarqlt":"Calidad",
    "navbarLog": "Logistica",
    "navbarCt": "Contacto",
    "navbarO":"Otros",
    "navbarHL": "Certificacion Halal",
    "navbarAll": "Ver todos los productos -->",
    "footer1" :"Pebco S.A. (c) Copyright 2023 - Todos los derechos reservados",
    "footer2":"Diseñado por",

    "homeDesc": "Productora y Exportadora", 
    "homeDesc2": "Internacional de Productos Alimenticios",
    "homeDesc3": "PEBCO con base en Argentina, es referente en la exportación de Productos Alimenticios de alta calidad a los mercados internacionales más exigentes",
    "homeTitle2":"Nuestra empresa",
    "company1":"Basados en el perfeccionamiento de técnicas de cultivo, crianza y procesamientos alimenticios, brindamos un servicio Premium  exportando a todo el mundo nuestros productos, junto al de nuestros clientes y socios comerciales.",
    "company2":"PEBCO es una empresa líder en producción y exportación de alimentos argentinos. SusDirectivos cuentan con más de 30 años de experiencia en el mercado internacional, especializándose en la exportación de alimentos naturales y procesados",
    "company3":"Valores",
    "company4":"Su dinámica se basa en la estrecha relación con sus clien   tes, transformando a PEBCO en una opción segura y confiable para los más exigentes mercados.",
    "sustent1": "Desarrollo Sustentable",
    "sustent2": "PEBCO a través de su Sistema de Gestión Ambiental se encuentra comprometido con la protección del Medio Ambiente en cada una de sus etapas de proceso y producción integral, protegiendo y conservando los recursos naturales presentes y futuros",

    "prodMain":"En PEBCO nos especializamos en la producción y exportación de productos, orientados al paladar, pero siempre respetando las tradiciones de cada población destinataria. Ofrecemos una amplia variedad de productos que son cultivados o criados en las mejores regiones de Argentina, conocidas por el atributo de sus suelos y variedad de climas.",
    "logiMain":"PEBCO enfatiza el control de la logística de los productos que produce o comercializa, garantizando que toda la sea transportada de manera segura y desde el lugar de origen hasta el destino final de nuestros en todo el mundo. En este aspecto, PEBCO ejerce un exhaustivo control, mediante el Sistema Integral de trazabilidad de todos los productos, desde su origen hasta la recepción del consumidor final, adaptados además a las regulaciones y requisitos internacionales",

    "prodTl":"Sello De Calidad Export Argentina",
    "prodTx":"Orientamos nuestro esfuerzo a implementar este sello que distingue a las empresas exportadoras argentinas que ofrecen productos y servicios de alta calidad, cumpliendo con todos los requisitos en áreas como calidad, servicio al cliente, cumplimiento de normas, regulaciones y responsabilidad social empresarial.",
    "prodHl":"PEBCO destaca entre todos sus productos con Certificación 100% HALAL, emitida por el centro islamico de la republica Argentina. Este sello significa “permitido”, “lícito” o “autorizado” para el consumo en el orden alimenticio por la Religión Islámica. Un producto es Halal islámico siempre y cuando cumpla con las normativas derivadas de la doctrina islámica emanadas del Sagrado Corán y la tradición profética, no debiendo contener ningún ingrediente vedado, complementado con preceptos de higiene y de salubridad extrema. Esto hace, que en distintas poblaciones y países no musulmanes, hoy el término Halal se haya convertido en sinónimo de calidad garantizada y alimento sano,lo cual hace que hoy sea demandado cotidianamente por musulmanes y no musulmanes dondequiera que vivan.",

    "Qlt":"CALIDAD",
    "qltDesc":"En PEBCO garantizamos los estándares de calidad y seguridad más altos del mercado de manera responsable y sostenible, ya que consideramos que la calidad es esencial para la exportación de alimentos, satisfaciendo las necesidades de cada cliente y asegurando que los sistemas de producción sean sostenibles, responsables y seguros para el medio ambiente y las personas.",
    "qltDescSub":"Seguridad Alimentaria y los Estándares Internacionales de Calidad, ofreciendo de esta forma, productos alimenticios seguros y saludables, respondiendo a las exigencias de calidad, tendencias y preferencias de los consumidores internacionales.",
    "qltTitle":"Certificaciones",
    "qltCert":"PEBCO tiene por conviccion el profundo respeto por las tradiciones y costumbres, al igual que los preceptos y normas religiosas de las mas variadas culturas",

    "contactTl":"Escribenos y le responderemos a la brevedad!",
    "navbarSnd":"Enviar",
    "navbarErs":"Borrar",

    "contactName":"Nombre",
    "contactCompany":"Compañia",
    "contactDirec":"Direccion",
    "contactCountry":"Pais",
    "contactTel":"Telefono",
    "contactEmail":"Email",
    "contactMsg":"Mensaje"
}